var text = [
    {title:'Вопрос № 1 \n', text:'Какой сегодня год? \n',a1:'1. 1941 \n',a2:'2. 1980 \n',a3:'3. 2018 \n',a4:'4. 2019 \n',win:4,summ:100},
    {title:'Вопрос № 2 \n', text:'Что вы сейчас изучаете? \n',a1:'1. html \n',a2:'2. php \n',a3:'3. js \n',a4:'4. c# \n',win:3,summ:200},
    {title:'Вопрос № 3 \n', text:'Этот вопрос просто для теста и вам повезло просто везет вам введите число 3 \n',a1:'1. Наверно это \n',a2:'2. Или этот \n',a3:'3. Хотя наверно этот \n',a4:'4. Да я уверен этот \n',win:3,summ:300},
    {title:'Вопрос № 4 \n', text:'Сколько лет было героини из аниме там где бьются наши вайны \n',a1:'1. 400 \n',a2:'2. 596 \n',a3:'3. 463 \n',a4:'4. 397 \n',win:3,summ:400},
    {title:'Вопрос № 5 \n', text:'Как называется аниме в котором героиня с красными волосами познакомилась с героем у которого белые волосы \n',a1:'1. Ящик Медаки \n',a2:'2. Милый во франксе \n',a3:'3. Невеста чародея \n',a4:'4. Клетки заработой \n',win:4,summ:500},
]