var object = {
    a0: 1,
    a1: "1. Для вывода текста из первой категории \n",
    b0: 2,
    b1: "2. Для вывода текста из второй категории \n",
    c0: 3,
    c1: "3. Для вывода текста из третей категории \n",
    a00: "1. Этот текст я придумал сам для вывода в Алерт если человек ввел единицу предназначенную для a00",
    b00: "2. Этот текст я тоже придумал сам для второй цифры которую человек вводит в промте",
    c00: "3. Этот текст является для третегов входа чтобы человек понимал что он вводит именно эту цифру и она выводится в алерте",
}